var table = [
	{ title: 'Гидроизоляция пола', price: 50, type: "м.кв" },
	{ title: 'Гидроизоляция пола', price: 50, type: "м.п" },
	{ title: 'Монтаж каркаса под ванной (кладка)', price: 500, type: "комплекс" },
	{ title: 'Поклейка плитки стены/откосы', price: 250, type: "м.кв" },
	{ title: 'Плитка 100*100мм (стена, пол)', price: 270, type: "м.кв" },
	{ title: 'Плитка 100*100мм (стена, пол)', price: 270, type: "м.п" },
	{ title: 'Плитка потолок', price: 270, type: "м.кв" },
	{ title: 'Плитка потолок', price: 270, type: "м.п" },
	{ title: 'Плитка пол', price: 250, type: "м.кв" },
	{ title: 'Плитка пол', price: 250, type: "м.п" }
]